/* Localized versions of Info.plist keys */

CFBundleName = "Dictionary";
CFBundleShortVersionString = "Dictionary version 0.1";
CFBundleGetInfoString = "Dictionary version 0.1, Copyright 2001 MyGreatSoftware.";
NSHumanReadableCopyright = "Copyright 2001 MyGreatSoftware.";
